{
    "home": "Home",
    "about": "About",
    "portfolio": "Portfolio",
    "service": "Service",
    "contact": "Contact",
    "svatba": "Wedding Photography",
    "getintouch": "Get In Touch",
    "fsession": "Family Session",
    "psession": "Portrait Session",
    "krushtene": "Filming a baptism",
    "services": "Services",
    "prices": "Prices",
    "100lv": "100 BGN/Hour",
    "110lv": "110 BGN/Hour",
    "120lv": "120 BGN/Hour",
    "tsvatba": "- You get all successful shots, selected and processed by me. Submitted in an online gallery. Commitment - 8 hours. If you wish to work more hours, overtime is paid at BGN 80/hour - when working outside Varna - BGN 0.50/km",
    "tfsession": "- You receive all successful shots in an online gallery - unlimited number/over 100 shots/ Selected and processed by me - BGN 110. Duration - 60 MIN.",
    "tpsession": "- You receive all successful shots in an online gallery - unlimited number/over 100 shots/ Selected and processed by me. DURATION UP TO 60 MIN.",
    "aboutme": "About me",
    "aboutftext":"Hello! My name is Polina and if you are reading this, it means you've decided that we should tell your story in its purest and most perfect form together! This means you will allow me to delve into your life, into your dreams, to see through your eyes. I remember when I was a child, I was amazed at how it's possible to capture a moment in eternity with just the push of a button, just as it is. To preserve the memory of the people, of those experiences, which warm your heart for years to come.",
    "aboutstext":"Because for me, this is photography, art, a way to stop time, contrary to all theorems and laws. To stop time where you felt happy and to realize how with each passing year, this memory becomes more and more valuable to you. I won't make you pose, to look straight into the lens, on the contrary...",
    "aboutttext":"I will try to make you look within yourself and at the person next to you, to be as you are, wild, natural, and beautiful. As genuine as you are in the morning when you make a cup of coffee, and in the evening, when you dream and stroll along the shore. Because as Berenice Abbott once said, 'Photography helps people to see.'",
    "svatbatitle": "You receive all the successful shots, selected and processed by me. Delivered in an online gallery.",
    "varna": "Varna, Bulgaria",
    "message": "Message",
    "name": "Name",
    "email": "Email",
    "req": "Please Fill Required Fields!",
    "send": "Send Message"
}